MSG_TEXT = ('Прошу предоставить фотографии журналов и актов АПК в данную группу до 12:00. '
            'Для автоматического учёта отправленных сообщений прошу указывать службу '
            '(в виде контекста или отдельным сообщением).')

TIME_ZONE = 'Asia/Yekaterinburg'


DEPARTMENTS = [
    'АиМО КЦ-1',
    'АиМО КЦ-2',
    'АиМО КЦ-3',
    'АиМО КЦ-4',
    'АиМО КЦ-5',
    'АиМО КЦ-6',
    'АиМО КЦ-7,8',
    'АиМО КЦ-9,10',
    'АиМО ТМ',
    'АиМО ВО',
    'ГКС КЦ-1,4',
    'ГКС КЦ-2,3',
    'ГКС КЦ-5,6',
    'ГКС КЦ-7,8',
    'ГКС КЦ-9,10',
    'ЭВС Участок ТОиР ОЭ КС',
    'Служба связи',
    'ВПО',
    'СЗК',
]
